<?php

return [
    'company' => 'фірма',
    'company_name' => 'Назва компанії',
    'company_street' => 'Адреса компанії',
    'company_post_code' => 'Поштовий індекс компанії',
    'company_city' => 'Місто компанії',
    'company_nip' => 'NIP',
    'company_phone' => 'Діловий телефон',
    'company_extra_phone' => 'Додатковий телефон компанії',
    'company-offers' => 'Анонси компанії',
    'company-list' => 'Список роботодавців',
    'register-company' => 'Реєстраційна форма для медичного закладу / компанії',
    'visit-company' => 'Дивіться інші пропозиції цього роботодавця. Натисніть тут.',
    'no-companies' => 'Жодна компанія не зареєструвалася, щоб бути першою.',
    'companies-orderBy-offers' => 'Роботодавці з найбільшою кількістю пропозицій',
    'invalid-nip' => 'Недійсний податковий ідентифікаційний номер',
];