<?php

return [
    'welcome' => 'бажаний ',
    'site.title' => 'EmployMed - Знайдіть кращу, добре оплачувану роботу в медицині. Ближче, ніж ти думаєш.',
    'site.description' => 'Перша карта ринку праці в медичній галузі. Ми хочемо максимально спростити процес пошуку.',
    'homepage' => 'Головна',
    'title' => 'EmployMed - платформа з пропозиціями роботи для лікарів і медсестер',
    'subtitle' => 'EmployMed це сучасний інструмент для лікарів, стоматологів та медичних установ, який впорядкує та прискорить процес набору. Додаток адаптуватиме персоналізовані пропозиції роботи до уподобань лікарів.',
    'what.it' => 'Що таке EmployMed?',
    'employmed' => 'EmployMed - це веб-сайт. Ідея створити це рішення походить від медичних середовищ. Наша місія - прискорити, упорядкувати процес пошуку роботи лікарів, стоматологів, медсестер та забезпечити безперервність медичної допомоги в установах, які стикаються з кадровими проблемами.',
    'how.it.works' => 'Як це працює',
    'how.it.works.explain' => 'Після реєстрації лікар, стоматолог, медсестра та роботодавець визначають свої переваги щодо фінансів та місця розташування. Наші алгоритми автоматично узгоджуватимуть облікові записи обох зацікавлених сторін та надсилатимуть сповіщення кожному з них.',
    'for.doctor.stomatologist' => 'Для лікаря/ стоматолога/ медсестри - що ви отримуєте?',
    'for.doctor.stomatologist.explain' => '<i class="fas fa-plus-square"></i> Ви економите свій час - як тільки ви заповнюєте профіль, і програма шукає пропозиції та повідомляє вас про них.<br><i class="fas fa-plus-square"></i> Ви вирішуєте, де, за якою ставкою та за яким контрактом хочете працювати.<br><i class="fas fa-plus-square"></i> Ви вибираєте пропозицію, яка вам найбільше підходить.',
    'for.employer' => 'Для роботодавця - що ви отримуєте?',
    'for.employer.explain' => '<i class="fas fa-plus-square"></i> Ви зменшуєте витрати на прийом на роботу - вам більше не потрібна реклама в пресі або відділі кадрів у вашій компанії. Ви можете все це зробити самостійно.<br><i class="fas fa-plus-square"></i> Скорочення часу прийому на роботу - ви не чекаєте зворотного зв’язку від агента з працевлаштування. Наші алгоритми в Росії <b>60 секунд</b> вони знайдуть працівника, якщо ваші вимоги схожі.<br><i class="fas fa-plus-square"></i> Відгук про ситуацію на ринку праці - ви дізнаєтесь, які ставки запропонувати отримати працівника.',
    'slide1' => 'Знайдіть роботу поблизу.',
    'slide2' => 'Додайте пропозиції для роботи / подайте заявку на пропозиції про роботу.',
    'slide3' => 'Зберіть заявку кандидатів у відповідь на ваші оголошення, запросіть кандидатів на співбесіди, виберіть працівників.',
];