<?php

return [
    'title' => 'Набір в польську медичну галузь - від лікарів, стоматологів, медсестер, для лікарів, стоматологів, медсестер.',
    'description' => 'Нинішня епідіамія чітко засвідчила, що польська система охорони здоров’я є колосом на глиняних ніжках.<br><br>Як інноваційний портал ми зосереджуємось головним чином на прозорості. З самого початку наша місія полягала в тому, щоб допомогти з\'єднати медичний персонал, який шукає роботу з установами. звернутися за анонімною думкою щодо ситуації на робочому місці безпосередньо через форму нижче.<br><br>Після закінчення епідемії ми плануємо створити звіт про стан зайнятості лікарів та стоматологів у нашій країні. # EmployMed.eu',
    'situation' => 'Що таке підбір персоналу у вашій компанії?',
    'footer-info' => 'Від медиків до медиків - дошка, сформована користувачами',
    'status' => 'статус',
    'link' => 'Посилання на підбір персоналу',
    'employs' => 'працює',
    'waiting' => 'очікування',
    'releases' => 'релізи',
    'store-success' => 'Дякую за додавання інформації, бережіть і будьте здорові.'
];
