<?php

return [
    'title' => 'Вербовка польською мовою Від лікарів, стоматологів, медсестер, для лікарів, стоматологів, медсестер.',
    'description' => 'Поточна ситуація спричинила багаторічне занедбаність охорони здоров\'я в Польщі.<br><br>Як інноваційний портал, ми зосереджуємось на прозорості, і наша місія завжди полягала в тому, щоб допомогти польській медичній галузі знайти кращу роботу, а також медичну установу для подолання дефіциту персоналу.<br><br>Реклама на порталах - це одне, але наша мета - зібрати інформацію про те, хто приймає на роботу на польському медичному ринку в одному місці - тож дайте мені знати, як це виглядає у вашій компанії прямо зараз за формою нижче.<br><br>Давайте допоможемо всім, хто зараз шукає роботу.#EmployMed.eu',
    'situation' => 'Що таке підбір персоналу у вашій компанії?',
    'footer-info' => 'Від медиків до медиків - дошка, сформована користувачами',
    'status' => 'статус',
    'link' => 'Посилання на підбір персоналу',
    'employs' => 'працює',
    'waiting' => 'очікування',
    'releases' => 'релізи',
    'store-success' => 'Дякую за додавання інформації, бережіть і будьте здорові.'
];
