<?php

return [
    'no-notifications' => 'Немає сповіщень',
    'new-application' => 'У вас є нова програма',
    'send-message' => 'надіслати Вам повідомлення',
    'publish-post' => 'опублікував допис',
    'fill-street-number' => 'Заповніть номер вулиці в полі адреси компанії',
    'invalid-company-address' => 'Недійсна адреса розетки.',
    'message-from' => 'Повідомлення від ',
    'cannot-follow' => 'Ви не можете слідувати за собою!',
    'follow-user' => 'Ви стежите за роботодавцем ',
    'already-follow' => 'Ви вже стежите за роботодавцем: ',
    'unfollow-user' => 'Ви більше не стежите за роботодавцем: ',
    'verify-email' => 'Перевірте свою адресу електронної пошти',
    'fresh-verification-send' => 'На вашу електронну адресу надіслано нове посилання для підтвердження.',
    'check-email' => 'Перш ніж продовжувати, перегляньте свій електронний лист на наявність підтвердження.',
    'not-recive-email' => 'Якщо ви не отримали електронний лист',
    'send-another-email' => 'натисніть тут, щоб запитати інше'
];